<!--DONOTDELETE</div>DONOTDELETE//-->

<div data-spy="scroll" data-target="nav" class="nottranslate" style="margin-top:-30px;margin-bottom:-20px;">

    <section style="background-image: url('/projects/most/images/propaganda1/start-screen3.jpg'); height: 100vh; background-size: cover; background-position: center center; background-repeat: no-repeat;">
            <div class="container" style="text-align: center; width: 100%;">
                <h1>Алгоритмы манипуляции</h1>
                <div class="h1img">
                    <img src="/projects/most/images/propaganda1/title.png" width="200" class="imgtitle" style="display: block; max-width: 100%; height: auto;"/>
                </div>
                <h2 class="color-blue" style="width:100%;">Как российская пропаганда<br>распространяется в Facebook</h2>
            </div>
        </section>
        <section class="darkbg" style="background-repeat: no-repeat;">
            <div class="padding">
                <div style="width: 80%;" class="w-70">
                    <p class="color-blue lead">Влияние пропаганды на общественное мнение, реакция администрации соцсети на жалобы, а также юридические аспекты, связанные с распространением иностранной пропаганды на американской платформе - МОСТ.Медиа изучил все стороны этой проблемы</p>
                    <div style="display: flex; align-items: center; gap: 20px;">
                        {$authorphoto}
                        <div>
                            <p style="color: #888888; text-transform: uppercase; font-family: 'Inter', sans-serif; font-weight: 400; letter-spacing: 1px;">{$authorhtml}</p>
                            <p style="color: #888888; text-transform: uppercase; font-family: 'Inter', sans-serif; font-weight: 400; letter-spacing: 1px; font-size:14px; margin-top:-10px;">11 Августа 2025 г.</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="graybg image-right">
            <div class="padding">
                <div style="width: 60%;" class="w-50">
</div>
                <div class="item">
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">С февраля 2022 года российская пропаганда развернула масштабную информационную кампанию для оправдания агрессии и подрыва поддержки Украины на международной арене. Ключевым нарративом стала риторика о &laquo;денацификации&raquo; Украины &ndash; <a href="https://www.rand.org/pubs/research_briefs/RBA3450-1.html#:~:text=Russia%27s%20invasion%20of%20Ukraine%20was,messages%20and%20reaching%20broad%20audiences" target="_blank"><u>утверждения</u></a> о том, что страной правят нацисты, и Россия вынуждена очистить соседнее государство от экстремистов. Эта линия сопровождалась разжиганием ненависти и дегуманизацией украинцев, включая этнические оскорбления, с целью оправдать насилие. Одновременно Кремль продвигал тезисы о том, что <b>Украина &ndash; марионетка Запада</b>, а расширение НАТО и &laquo;агрессия&raquo; США/ЕС вынудили Россию начать &laquo;специальную операцию&raquo;. В информационном пространстве появлялись и <a href="https://about.fb.com/news/2022/09/removing-coordinated-inauthentic-behavior-from-china-and-russia/#:~:text=centered%20around%20a%20sprawling%20network,set%20up%20new%20websites%2C%20suggesting" target="_blank"><u>конспирологические теории</u></a> &ndash; например, о тайных биолабораториях США в Украине или постановочных массированных убийствах (в частности, отрицание резни в Буче, выдаваемой за инсценировку).</p>
                            <p class="base-paragraph color-blue color-lightblue">В то время как внимание многих журналистов-расследователей сместилось на исследование активности пророссийских групп в сети X (Twitter) и Telegram, российские пропагандисты развивали свои методы продвижения на других социальных платформах. И прежде всего в  Facebook.</p>
                            <p class="base-paragraph color-blue color-lightblue">Наше расследование показало: скоординированная сеть фейковых аккаунтов и страниц в Facebook искусственно увеличивала вовлечённость публикаций — лайками, комментариями и репостами. Это позволяло пропаганде обходить алгоритмы платформы и усиливать влияние на западную аудиторию, включая американских избирателей.</p>
                            <p class="base-paragraph color-lightblue">Особо изощренной формой продвижения пророссийской пропаганды в Facebook стали публикации и даже целые страницы, посвященные демонстрации систем российского вооружения и их &ldquo;техническое превосходства&rdquo;, а также визуальный контент с изображениями культурных и исторических объектов, куда добавлялись AI-генерированные элементы. Такие публикации создают эффект &ldquo;мягкой силы&rdquo; (Joseph Nye, Soft Power: The Means to Success in World Politics), нацеленной на формирование положительного восприятия России за рубежом. Визуально привлекательные сцены могли сопровождаться пропагандистскими подписями или символикой, укрепляя основные нарративы кампании и способствуя их распространению среди разных категорий западной аудитории. А некоторые из выявленных публикаций были намеренно адаптированы под политический контекст США, что могло косвенно или прямо повлиять на предпочтения американских избирателей, особенно в преддверии выборов.</p>
                            <p class="base-paragraph color-lightblue">Подобные публикации не только подрывают поддержку Украины и усиливают антинатовские настроения, но и могли повлиять на последние президентские выборы в США, формируя общественное мнение по ключевым вопросам международной политики.</p>
                            <img src="/projects/most/images/propaganda1/1.jpg" class="img">
                            <p class="secondary">Пример публикации с профиля Vladimir Poutine Z: скрытая манипуляция общественным мнением через поддержку Трампа. Такие посты выглядят как внутренняя политическая агитация, но за счет использования псевдопрофилей, подобных этому, становятся частью масштабной иностранной информационной кампании.</p>
                            <p class="base-paragraph color-lightblue"><strong>Призывы прекратить военную поддержку Украине</strong> в 2023-2024 гг. стали точкой пересечения риторики Кремля и предвыборных <a href="https://preprints.apsanet.org/engage/apsa/article-details/66d0b8b3a4e53c48760b863f#:~:text=The%202024%20U,military%20support" target="_blank" class="link-style-dark">заявлений Трампа</a>. По оценкам экспертки по политическим коммуникациям, профессора <a href="https://www.linkedin.com/in/sarah-oates-umd/" target="_blank" class="link-style-dark">Сары Отс</a>, выборы 2024 года в США стали одними из самых значимых для России, поскольку в случае победы Трампа <i>существенное сокращение американской помощи Украине было весьма вероятно</i>. Российская пропаганда всячески подогревала настроения в пользу такого исхода. В информационном поле Facebook это выразилось в появлении контента, рассчитанного на американских консерваторов и сторонников Трампа.</p>
                        </div>
                        <div class="w-30">
                            <img src="/projects/most/images/propaganda1/mounth.jpg" class="illustration">
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="graybg2">
            <div class="padding">
                <div style="width: 60%;" class="w-50">
                    <h2 class="h22">Методы манипуляции и эксплуатация алгоритмов Facebook</h2>
                    <p class="base-paragraph color-blue color-lightblue">Для продвижения своего контента в Facebook пророссийские акторы использовали целый арсенал тактик, часто опираясь на уязвимости алгоритмических механизмов платформы. В <a href="https://about.fb.com/news/2022/09/removing-coordinated-inauthentic-behavior-from-china-and-russia/" target="_blank" class="link-style-dark">отчетах Meta</a> такие скоординированные операции обозначаются как CIB (Coordinated Inauthentic Behavior) &ndash; координированная неаутентичная активность. Вот ключевые методики, выявленные в период после 2022 года.</p>
                    <img src="/projects/most/images/propaganda1/1-infograpfic-01.jpg" class="img">
                </div>
                <div class="item">
                    <div class="w-50">
                        <h3 class="color-lightblue h3">Сети фейковых аккаунтов и страниц</h3>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">Как и в предыдущие годы, база операций составляли тысячи подставных профилей, выдававших себя за обычных пользователей или администраторов страниц со схожими интересами. Ранее Meta неоднократно раскрывала и блокировала подобные сети. Например, в 2022 году была <a href="https://about.fb.com/news/2022/09/removing-coordinated-inauthentic-behavior-from-china-and-russia/#:~:text=This%20is%20the%20largest%20and,rather%20than%20a%20serious%20effort" target="_blank" class="link-style-dark">разоблачена</a> крупнейшая с начала войны сеть, связанная с Россией: более <strong>1600 фейковых аккаунтов</strong> и страниц, координировано распространявших кремлевскую пропаганду о войне. Эта кампания, начавшаяся в мае 2022, включала <strong>более 60 поддельных новостных сайтов</strong>, имитировавших известные издания (Spiegel, The Guardian, Bild и др.) на разных языках. После публикации материалов с прокремлевской повесткой (очернение Украины, дискредитация беженцев, утверждения о том, что санкции не работают и вредят только странам, которые их вводят) организаторы <i>массово делились ссылками</i> на эти сайты через сеть фиктивных аккаунтов в Facebook, Instagram, Twitter, Telegram, а также запускали по ним рекламу.</p>
                            <p class="base-paragraph color-lightblue">Meta охарактеризовала эту операцию как сочетание технически <i>сложных элементов</i> (имитация сайтов СМИ на семи языках потребовала значительных ресурсов) и <i>грубой силы</i> (множество фальшивых профилей и рекламу). Такой &ldquo;гибридный&rdquo; подход позволял злоумышленникам сравнительно быстро охватить широкую аудиторию: они не тратили время на органический рост подписчиков, а сразу нагнетали информационное пространство массированной рассылкой однотипных сообщений. Подобные <i>атаки &laquo;в лоб&raquo;</i> на информационную среду скорее рассчитаны на краткосрочный эффект (&laquo;hit-and-run&raquo;), чем на долгосрочное создание доверия, но могут наносить значимый урон до момента их нейтрализации.</p>
                        </div>
                        <div class="w-30">
                            <p class="number">1 600</p>
                            <p class="text-number">фейковых аккаунтов и страниц, координировано распространявших кремлевскую пропаганду о войне</p>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="w-50">
                        <h3 class="color-lightblue h3">Эксплуатация рекламных инструментов Facebook</h3>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">Алгоритмы соцсети, предназначенные для таргетинга рекламы, стали оружием в руках пропагандистов. Выяснилось, что пророссийские группы <b>активно закупали рекламные объявления</b> с политическим содержанием, обходя при этом контроль. В ходе расследования AI Forensics были обнаружены <a href="https://www.politico.eu/article/russia-influence-hackers-social-media-facebok-operation-thriving/#:~:text=French%20President%20Emmanuel%20Macron%20and,people%20in%2010%20different%20languages" target="_blank" class="link-style-dark">тысячи рекламных объявлений</a> от анонимных страниц, продвигавших прокремлевские месседжи в странах ЕС. Причем <b>более 65% такой политической рекламы <a href="https://globalbusinessoutlook.com/magazine/technology-magazine/does-facebook-boost-misinformation/#:~:text=Over%2065,of%20these%20ads" target="_blank" class="link-style-dark">выходило без требуемой маркировки</a></b> (то есть Facebook не пометил ее как политическую) и не сопровождалось информацией об оплачивающей стороне. Это свидетельствует об уязвимости алгоритмов модерации рекламы: злоумышленники научились создавать однодневные страницы, которые публиковали оплаченный пост, мгновенно охватывали десятки или сотни тысяч пользователей, а затем удалялись. &laquo;Страница фактически создается лишь ради оплаты объявления, чтобы сразу достичь широкой аудитории, а затем просто удаляется &ndash; это эффективнее, чем долго растить сообщество в надежде на охват&raquo; &ndash; отмечает исследователь Пол Бушо из AI Forensics.</p>
                            <p class="base-paragraph color-lightblue">Кроме того, <b>таргетированная реклама</b> использовалась не только для вброса идей, но и как инструмент <i>аналитики</i>: <a href="https://www.wired.com/story/project-good-old-usa-russia-2024-election/#:~:text=The%20campaign%20also%20used%20targeted,%E2%80%9D" target="_blank" class="link-style-dark">российские операторы наблюдали</a>, какие сообщения заходят лучше, отслеживая реакции пользователей в режиме реального времени. В одном из документов, созданных прокремлевским политтехнологом <a href="https://www.dw.com/ru/zurnalisty-razoblacili-propagandista-kremla-preemnika-prigozina/a-70235270" target="_blank" class="link-style-dark">Ильей Гамбашидзе</a> в рамках дезинформационной  кампании Good Old Usa Project, прямо говорится: <i>«Таргетирование в Facebook позволяет отслеживать реакцию аудитории на распространяемые материалы и корректировать дальнейшие запуски, исходя из того, какая группа была затронута сильнее всего»</i>.</p>
                            <p class="base-paragraph color-lightblue">Таким образом, рекламная платформа Facebook служила своего рода <b>полигоном для тестирования пропаганды</b>, где посредством A/B-тестов враги подбирали наиболее действенные нарративы. Во второй половине 2022 года специалиста Meta сумели вручную идентифицировать и нейтрализовать вредоносные аккаунты, которые еще не были удалены автоматическими системами до начала полноценного расследования.</p>
                        </div>
                        <div class="w-30">
                            <p class="number">&gt;65%</p>
                            <p class="text-number">политической рекламы, распространялось без маркировки на Facebook</p>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="w-50">
                        <h3 class="color-lightblue h3">Злоупотребление алгоритмами вовлеченности</h3>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">Алгоритмы ленты Facebook устроены так, чтобы показывать пользователю наиболее релевантный и интересный для него контент &ndash; зачастую то, что вызывает сильную эмоциональную реакцию (гнев, возмущение, страх). Пропагандисты умело этим пользуются, распространяя максимально <i>провокационные посты и изображения</i>, провоцирующие споры. Чем активнее люди комментируют или делятся записью (пусть даже возмущаясь), тем шире алгоритм разносит ее по сети. В случае пророссийской дезинформации это означает, что <b>крайне поляризующий контент получает непропорционально высокий охват</b>. Исследования <a href="https://www.ap.org/news-highlights/spotlights/2024/after-trumps-win-russian-disinformation-aims-to-drive-a-wedge-between-the-us-and-ukraine/#:~:text=Other%20versions%20%E2%80%94%20just%20as,cabal%20of%20powerful%20world%20leaders" target="_blank" class="link-style-dark">показывают</a>, что платформы, оптимизированные под вовлеченность, невольно способствуют быстрому вирусному распространению лжи и теорий заговора.&nbsp;</p>
                            <p class="base-paragraph color-lightblue">Кроме того, злоумышленники практиковали тактику <i>искусственного разгона вовлеченности</i>: создавались группы &laquo;ботов&raquo; или подконтрольных аккаунтов, которые сразу после публикации начинали массово лайкать и комментировать нужный пост, чтобы &ldquo;раскрутить&rdquo; его в алгоритмическом рейтинге. В уже упомянутом плане &ldquo;Good Old USA&rdquo; говорилось о применении &laquo;сети ботов&raquo;, которые будут <i>модерировать топ-дискуссии в комментариях</i> и направлять их русло в выгодную сторону. Имеется в виду, что под каждой целевой публикацией появляется десятки скоординированных комментариев, создающих видимость массовой поддержки данной позиции либо травли противоположной. Рядовые пользователи, увидев такой &ldquo;резонанс&rdquo;, могут ошибочно принять пропагандистский вброс за широко разделяемое мнение.</p>
                        </div>
                        <div class="w-30">
</div>
                    </div>
                </div>
                <div class="item">
                    <div class="w-50">
                        <h3 class="color-lightblue h3">&laquo;Спящие&raquo; сообщества и группы</h3>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">Российские операторы заранее создавали и вели, порой в течение месяцев, <b>сообщества в Facebook</b>, <a href="https://www.wired.com/story/project-good-old-usa-russia-2024-election/#:~:text=Meanwhile%2C%20Gambashidze%20and%20his%20colleagues,%E2%80%9D" target="_blank" class="link-style-dark">маскируясь под локальные группы по интересам</a> &ndash; например, группы сторонников Трампа в отдельных штатах (&laquo;Alabama for America the Great&raquo; и т.п.). Такие группы наполнялись нейтральным или околосозвучным контентом, не вызывая подозрений. План состоял в том, что к решающему моменту эти &laquo;<b>спящие ячейки</b>&raquo; в соцсети будут пробуждены: администраторы резко переключатся на распространение агитматериалов, превращая группы с уже набранной аудиторией в инструмент воздействия на общественное мнение. В судебных документах по делу Гамбашидзе, рассекреченных Минюстом США, фигурировали намерения создать по 18 таких ячеек в ключевых колеблющихся штатах США, чтобы в решающий момент они начали слаженно продвигать нужные нарративы и ссылки.</p>
							<p class="base-paragraph color-lightblue">Подобная тактика опирается на <i>встроенные механизмы рекомендаций Facebook</i>: люди в таких группах начинают делиться материалами, которые могут дальше расходиться по их лентам друзей, а алгоритмы могут рекомендовать вступить в популярные группы знакомым с похожими интересами, что увеличивает охват.</p>
                        </div>
                        <div class="w-30">
                            <p class="number">по 18</p>
                            <p class="text-number">&laquo;спящих ячеек&raquo; планироапли создать в каждом ключевом колеблющемся штате США</p>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="w-50">
                        <h3 class="color-lightblue h3">Внеплатформенные манипуляции</h3>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">Хотя вопрос фокусируется на Facebook, стоит упомянуть, что многие операции были <b>кроссплатформенными</b>. Контент и фейки, появившиеся на других ресурсах (например, сгенерированные фальшивые видео на YouTube или &ldquo;сливы&rdquo; в Telegram), часто затем попадали в Facebook через пользователей, которые делились ссылками. Таким образом, пропагандисты <b>использовали экосистему соцмедиа в комплексе</b>: если одна площадка блокировала их аккаунты, они все равно добивались охвата на другой и возвращались через нее. Facebook в данном случае нередко становился <i>вторичным ретранслятором</i> дезинформации, запущенной за его пределами, особенно когда ею делились реальные люди, введенные в заблуждение. Например, описанные выше фейковые видео с &laquo;украинскими солдатами против Трампа&raquo; изначально <a href="https://www.ap.org/news-highlights/spotlights/2024/after-trumps-win-russian-disinformation-aims-to-drive-a-wedge-between-the-us-and-ukraine/#:~:text=Other%20versions%20%E2%80%94%20just%20as,cabal%20of%20powerful%20world%20leaders" target="_blank" class="link-style-dark">распространялись</a> на пророссийских каналах, но затем их подхватили американские конспирологические группы в Facebook, благодаря чему охват значительно вырос.</p>
                            <p class="base-paragraph color-lightblue">Таким образом, российская пропагандистская сеть в Facebook представляет собой сложную структуру, состоящую из сотен фейковых аккаунтов и страниц, действующих слаженно для распространения пророссийских нарративов. Эти аккаунты, многие из которых искусственно взаимодействуют друг с другом, создают иллюзию широкой поддержки России и ее политики, особенно на фоне текущего конфликта с Украиной. Они активно комментируют и репостят публикации друг друга, что повышает индекс вовлеченности и усиливает охват контента.</p>
                            <p class="base-paragraph color-lightblue">Многие из этих страниц имеют тысячи подписчиков и регулярно публикуют изображения и видео, демонстрирующие российскую военную технику и символику, включая символ &laquo;Z&raquo;, связанный с российскими вооруженными силами. Примеры таких страниц, как &laquo;<a href="https://www.facebook.com/OperationDenazification" target="_blank" class="link-style-dark">Vladimir Poutine Z</a>&raquo;, показывают, как визуальные материалы и национальная символика используются для усиления пророссийских настроений.</p>
                        </div>
                        <div class="w-30">
</div>
                    </div>
                </div>
            </div>
        </section>
        <section class="graybg">
            <div class="padding">
                <div class="item">
                    <div class="w-50">
                        <h2 class="h22">Статистические данные, примеры публикаций и охват аудитории</h2>
                        <p class="base-paragraph color-lightblue">Для оценки охвата пророссийских публикаций в Facebook мы применили подход, основанный на анализе активности (лайки, комментарии, репосты) и существующих исследований [<a href="https://www.similarweb.com/blog/ru/research/market-research/engagement-rate/" target="_blank" class="link-style-dark"> by Daniel Schneider , Director, Content Marketing &ndash; &ldquo; Как эффективно рассчитать коэффициент вовлеченности?&rdquo;</a> ],  по коэффициентам вовлеченности. Согласно ряду аналитических данных, средний коэффициент лайков к просмотрам на Facebook согласуется с диапазоном от 2% до 10%. Это позволяет оценить просмотры на основе числа лайков: 1 лайк может соответствовать примерно 10&ndash;50 просмотрам в зависимости от уровня вовлеченности аудитории и типа контента.</p>
                        <img src="/projects/most/images/propaganda1/2-infograpfic-01.jpg" class="img">
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">Например, публикация с 5 тысячами лайков могла бы охватить от 50 до 250 тысяч просмотров. Уровень вовлеченности, выраженный в комментариях и репостах, также играет значимую роль, повышая охват публикаций.&nbsp;</p>
                            <p class="base-paragraph color-lightblue">При этом важным фактором является не происхождение лайков и комментариев, а их влияние на алгоритмы Facebook. Высокая активность под постами, организуемая в том числе с помощью фейковых аккаунтов или с использованием так называемой "фабрики троллей", приводит к тому, что контент продвигается органически и виден в лентах пользователей, не подписанных на эти страницы. Это позволяет пророссийскому контенту охватывать более широкую аудиторию, обходя ограничения на рекламу и дезинформацию. План Good Old USA, разработанный в рамках российских информационных операций, предусматривал создание и использование «сети ботов» для создания и модерирования топ-дискуссий в комментариях. Эти боты были призваны направлять обсуждения в социальных сетях в выгодную для России сторону, создавая иллюзию массовой поддержки нужных нарративов. План был частью более широкой кампании “Doppelganger” и упоминается в ряде расследований, включая <a href="https://www.justice.gov/d9/2024-09/doppelganger_affidavit_9.4.24.pdf" target="_blank" class="link-style-dark">отчет Минюста США (Department of Justice, 2024)</a>.</p>
                            <p class="base-paragraph color-lightblue">Для иллюстрации можно рассмотреть конкретный пример &mdash; публикация с изображением военной техники (БМ-21 &laquo;Град&raquo;), набравшая 21 тысячу лайков, 1,5 тысячи комментариев и 581 репост. Исходя из коэффициента, эта публикация могла достичь <b>от 210 тысяч до 1 миллиона просмотров</b>, даже без учета дополнительных просмотров через репосты. Такие высокие показатели показывают, как сеть фейковых аккаунтов может эффективно продвигать контент через алгоритмы платформы.&nbsp;</p>
                            <img src="/projects/most/images/propaganda1/a2.jpg" class="img">
                            <p class="base-paragraph color-lightblue">Таким образом, пророссийские публикации, продвигаемые с помощью фейковых аккаунтов, охватывают значительное количество реальных пользователей, формируя их восприятие и оказывая ощутимое влияние на информационное пространство платформы.</p>
                            <p class="base-paragraph color-lightblue">Эти страницы и аккаунты публикуют контент преимущественно на английском языке и ориентированы на западную аудиторию, включая пользователей в США. Высокий уровень вовлеченности позволяет этим страницам продвигать свои публикации в лентах новостей у широкого круга пользователей, включая тех, кто не подписан на данные страницы.</p>
                            <p class="base-paragraph color-lightblue">В ходе анализа мы выявили десятки подобных публикаций, демонстрирующих российскую военную технику и символику, с тысячами лайков, комментариев и репостов. Это позволяет оценить их охват в сотни тысяч или даже миллионы просмотров. Искусственно созданная активность, поддерживаемая сетью фейковых аккаунтов, способствует широкому распространению этих публикаций через алгоритмы Facebook, усиливая пророссийские нарративы в западном информационном пространстве.</p>
                            <p class="color-lightblue h3">Вот некоторые примеры таких профилей и страниц</p>
                        </div>
                        <div class="w-30">
                            <p class="number">50-250 тыс.</p>
                            <p class="text-number">просмотров могла бы охватить публикация с 5 тысячами лайков</p>
                        </div>
                    </div>
                    <div class="two-gallery w-100">
                        <div class="flex-gallery">
                            <div class="gallery">
                                <img src="/projects/most/images/propaganda1/slider1.jpg" class="img">
                                <p class="secondary secondary-gallery"><a href="https://www.facebook.com/OperationDenazification" target="_blank" class="link-style-dark">Vladimir Poutine Z</a> (страница, 120 тысяч подписчиков)</p>
                            </div>
                            <div class="gallery">
                                <img src="/projects/most/images/propaganda1/slider2.jpg" class="img">
                                <p class="secondary secondary-gallery"><a href="https://www.facebook.com/profile.php?id=100089706123643" target="_blank" class="link-style-dark">Mandira Roy</a> (страница посвящена исключительно Владимиру Путину, 38 тысяч подписчиков)</p>
                            </div>
                        </div>
                        <div class="flex-gallery">
                            <div class="gallery">
                                <img src="/projects/most/images/propaganda1/slider3.jpg" class="img">
                                <p class="secondary secondary-gallery"><a href="https://www.facebook.com/profile.php?id=61556674738624" target="_blank" class="link-style-dark">Страница MFA-Daily</a> (страница, 23 тысячи подписчиков) на данный момент наполнена рецептами и фото блюд, но это для отвлечения внимания - она &ldquo;активируется&rdquo;, как по команде, в нужные периоды времени, и начинает распространять российскую пропаганду или предвыборную агитацию&nbsp;</p>
                            </div>
                            <div class="gallery">
                                <img src="/projects/most/images/propaganda1/slider4.jpg" class="img">
                                <p class="secondary secondary-gallery"><a href="https://www.facebook.com/profile.php?id=61556211951497" target="_blank" class="link-style-dark">ATF-5</a> (страница, 20 тысяч подписчиков). Эта страница в данный момент &quot;маскируется&quot; под страницу, посвященную комиксам, но если пролистать ленту до дат выборов в США, то отчетливо видно, что контент преимущественно пророссийский.</p>
                            </div>
                        </div>
                        <div class="flex-gallery">
                            <div class="gallery">
                                <img src="/projects/most/images/propaganda1/slider5.jpg" class="img">
                                <p class="secondary secondary-gallery"><a href="https://www.facebook.com/@WinyDs.Official/" target="_blank" class="link-style-dark">World Beautiful Places</a> (страница, 109 тысяч подписчиков)</p>
                            </div>
                            <div class="gallery">
                                <img src="/projects/most/images/propaganda1/slider6.jpg" class="img">
                                <p class="secondary secondary-gallery">Сперва может показаться, что эта страница содержит контент с иллюстрациями достопримечательностей разных стран, но, если пролистать ленту ниже, то видно, что контент преимущественно пророссийский и пропагандистский. Яркий пример - <a href="https://www.facebook.com/WinyDs.Official/posts/pfbid02S77vES3s9z1Ug1kZeyxiiza1eAzhR8xY4jT3ps7myEaAwNgWMWzemjVuV2e4NQZAl" target="_blank" class="link-style-dark">публикация карты Украины</a> с подписью &quot;Russia&quot;</p>
                            </div>
                        </div>
                        <div class="flex-gallery">
                            <div class="gallery">
                                <img src="/projects/most/images/propaganda1/slider7.jpg" class="img">
                                <p class="secondary secondary-gallery">Или <a href="https://www.facebook.com/WinyDs.Official/posts/pfbid04FC3uSqWNrLysMDwLqR3VF8mZyTLQtQrTntuBjYv5DQB4q2ArmXPNp7pBJLNSNuel" target="_blank" class="link-style-dark">образы девушек</a> в военной форме армии СССР&nbsp;</p>
                            </div>
                            <div class="gallery">
                                <img src="/projects/most/images/propaganda1/slider8.jpg" class="img">
                                <p class="secondary secondary-gallery"><a href="https://www.facebook.com/profile.php?id=100073405766585" target="_blank" class="link-style-dark">Victoria Paris</a> (страница, 24 тысячи подписчиков)</p>
                            </div>
                        </div>
                        <div class="flex-gallery">
                            <div class="gallery">
                                <img src="/projects/most/images/propaganda1/slider9.jpg" class="img">
                                <p class="secondary secondary-gallery"><a href="https://www.facebook.com/marineliamarineliq" target="_blank" class="link-style-dark">Маринела Маринельи</a> (профиль, 8 тысяч подписчиков) 
Профиль создан явно с целью продвижения пропаганды РФ. При этом ряд признаков указывает на то, что профиль фейковый, но Facebook отклонил жалобу и не считает, что имя данного профиля не принадлежит его владельцу.</p>
                            </div>
                        </div>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">Десятки и сотни подобных этим страниц и профилей, анализ которых указывает на то, что единственной целью их создания является продвижение пропаганды РФ за рубежом.</p>
                        </div>
                        <div class="w-30">
</div>
                    </div>
                </div>
                <div class="item">
                    <div class="w-50">
                        <h3 class="color-lightblue h3">Использование фейковых аккаунтов для обхода алгоритмов</h3>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">Фейковые аккаунты и страницы создаются с целью обойти алгоритмы Facebook и охватить как можно большую аудиторию. Взаимные подписки, лайки и комментарии этих аккаунтов искусственно повышают индекс вовлеченности, что позволяет контенту чаще появляться в лентах новостей пользователей. В результате публикации с милитаристскими изображениями и пророссийскими нарративами получают значительное внимание, включая американских избирателей, что потенциально влияет на их политическое мнение.</p>
                            <p class="base-paragraph color-lightblue">Эти аспекты демонстрируют значительный охват и продуманную стратегию российской пропаганды в социальных сетях, направленную на изменение восприятия западной общественности по вопросам поддержки Украины и доверия к демократическим институтам.</p>
                        </div>
                        <div class="w-30">
</div>
                    </div>
                </div>
                <div class="item">
                    <div class="w-50">
                        <h3 class="color-lightblue h3">Живые пользователи в комментариях и успешный обход алгоритмов Facebook</h3>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">Анализ профилей и страниц, участвующих в продвижении пророссийского контента, демонстрирует, что, по меньшей мере, половина комментирующих публикации являются реальными пользователями. Они проявляют обычную активность в социальной сети: обсуждают посты, делятся личным мнением и вовлекаются в дискуссии. Это подтверждает, что алгоритмы Facebook успешно обходятся, даже если на раннем этапе продвижения используются боты или пользователи, выполняющие действия за оплату.</p>
                            <p class="base-paragraph color-lightblue">Дальнейший анализ профилей, оставляющих комментарии, показывает, что многие из них принадлежат жителям различных стран, включая США, Великобританию, Германию и другие. Эти пользователи активно участвуют в обсуждениях и делятся контентом со своими подписчиками, усиливая органическое продвижение подобных публикаций.</p>
                            <p class="base-paragraph color-lightblue">Таким образом, несмотря на первоначальное использование искусственных методов для увеличения охвата, страницы, продвигающие пророссийские нарративы, находят реальный отклик среди живых пользователей, что делает их влияние ещё более значительным.</p>
                            <img src="/projects/most/images/propaganda1/a3.jpg" class="img">
                        </div>
                        <div class="w-30">
</div>
                    </div>
                </div>
            </div>
        </section>
        <section class="graybg2">
            <div class="padding">
                <div class="w-100">
                    <div class="w-50">
                        <h2 class="h22">Влияние пророссийской пропаганды на выборы в Германии и Европе</h2>
                        <p class="base-paragraph color-blue color-lightblue">Российская пропагандистская кампания в Facebook и других соцсетях, ориентированная на англоязычную аудиторию, имеет косвенные, но важные последствия для европейской политики, особенно в таких странах, как Германия. США, являясь ведущим партнером НАТО и ключевым участником поддержки Украины, оказывает значительное влияние на политический истэблишмент в Германии, Великобритании и других странах. Российские нарративы в США, продвигающие антивоенную риторику и идеи о прекращении поддержки Украины, могут находить отклик и в европейском обществе, особенно через &laquo;медиаперекрестки&raquo; и международные группы влияния.</p>
                        <p class="base-paragraph color-blue color-lightblue"><b>Ключевые риски для Германии и ЕС:</b></p>
                        <ul class="custom-list"> 
                            <li>
                                <p class="base-paragraph color-blue color-lightblue"><b>Распространение антинатовских и антиукраинских настроений.</b> Пророссийские месседжи, успешно продвигаемые в США, через социальные сети могут просачиваться в политический дискурс Германии и других европейских стран. Это особенно было заметно в преддверии парламентских выборов в Германии, где правые популистские силы, такие как &ldquo;Альтернатива для Германии&rdquo; (AfD), активно использовали антивоенные тезисы для мобилизации электората.</p>
                            </li>                             
                            <li>
                                <p class="base-paragraph color-blue color-lightblue"><b>Формирование усталости от войны среди европейской аудитории.</b> Пророссийские нарративы, действующие на англоязычных пользователей, могут оказывать вторичное влияние на немецкое общество через транснациональные каналы информации. Поскольку Германия является одним из ведущих доноров военной помощи Украине в Европе, снижение общественной поддержки может привести к давлению на политиков и уменьшению объема помощи.</p>
                            </li>                             
                            <li>
                                <p class="base-paragraph color-blue color-lightblue"><b>Политическая дестабилизация через социальные группы и миграционный дискурс. </b>Важно отметить, что Россия активно использует миграционные кризисы для создания напряженности в европейских странах. Это было заметно в ходе предыдущих избирательных циклов в Германии и Австрии, когда дезинформация о беженцах становилась ключевым инструментом мобилизации консервативного и ультраправого электората.</p>
                            </li>                             
                        </ul>
                    </div>
                    <div class="w-30">
</div>
                </div>
                <div class="w-100">
                    <div class="w-50">
                        <h2 class="h22">Реакция Facebook</h2>
                        <p class="base-paragraph color-blue color-lightblue">Мы неоднократно пытались пожаловаться на пророссийский контент в Facebook, включающий милитаристские изображения и нарративы, подрывающие поддержку Украины. Несмотря на множество обращений, реакция Facebook оставалась неудовлетворительной. <b>Платформа отклонила без исключения все наши жалобы, указывая на то, что публикации не нарушают стандарты сообщества.</b></p>
                        <p class="base-paragraph color-blue color-lightblue">Один из ответов от службы поддержки Facebook гласит: &quot;Мы не удалили фото. Мы проверили и обнаружили, что этот контент не нарушает наши Стандарты сообщества.&quot; Сообщение также предлагает пользователям &quot;использовать доступные опции, чтобы контролировать то, что они видят&quot;, вместо удаления проблемного контента. Этот пример, как и многие другие, иллюстрирует, что Facebook не рассматривает публикации с символикой &quot;Z&quot; или изображениями российских военных как нарушение, несмотря на их пропагандистский характер.</p>
                        <img src="/projects/most/images/propaganda1/a4.jpg" class="img">
                        <p class="base-paragraph color-blue color-lightblue">Поскольку жалобы на подобный контент отклоняются, алгоритмы Facebook продолжают учитывать высокий уровень вовлеченности таких публикаций, что способствует их распространению. Пророссийские страницы и фейковые аккаунты, активно взаимодействующие друг с другом, получают дополнительный органический охват, позволяя этим публикациям попадать в ленты новостей даже у пользователей, которые не подписаны на такие страницы. Это искусственное повышение индекса вовлеченности позволяет пророссийскому контенту достигать широкого круга людей, усиливая влияние пропаганды.</p>
                    </div>
                    <div class="w-30">
</div>
                </div>
                <div class="item">
                    <div class="w-50">
                        <h3 class="color-lightblue h3">Недостатки модерации международного контента</h3>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">Отсутствие адекватной модерации подобных публикаций, возможно, связано с трудностями в работе с международным контентом и неоднозначностью правил. Так как пророссийские страницы ориентированы на международную аудиторию, алгоритмы модерации не всегда воспринимают их как нарушающие стандарты, особенно если они не используют явные признаки дезинформации. Этот недостаток позволяет пророссийским нарративам беспрепятственно распространяться, несмотря на многочисленные жалобы со стороны исследователей и активистов.</p>
                            <p class="base-paragraph color-lightblue">Недостаточная реакция со стороны Facebook делает платформу уязвимой для иностранных информационных операций, подрывающих поддержку Украины и формирующих пророссийские настроения среди западной аудитории. Без адекватного контроля и модерации подобный контент продолжит оказывать значительное влияние на восприятие событий международной политики.</p>
                        </div>
                        <div class="w-30">
</div>
                    </div>
                </div>
                <div class="item">
                    <div class="w-50">
                        <h3 class="color-lightblue h3">Влияние на общественное мнение</h3>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">Учитывая значительный охват, российская дезинформационная кампания в социальных сетях оказывает значительное влияние на общественное мнение в США и других странах Запада. Используя визуальные образы, символику и милитаристские нарративы, такие как символ &quot;Z&quot; и фотографии российской военной техники, российская пропаганда формирует положительный имидж российских вооруженных сил и поддерживает политику Кремля. Этот контент распространяется через сотни фейковых аккаунтов и страниц, которые, используя механизмы алгоритмов Facebook, достигают широкой аудитории, включая тех, кто изначально не был подписан на такие страницы.</p>
                            <img src="/projects/most/images/propaganda1/3-infograpfic-01-ru.jpg" class="img">
                        </div>
                        <div class="w-30">
</div>
                    </div>
                </div>
                <div class="item">
                    <div class="w-50">
                        <h3 class="color-lightblue h3">Исследования и отчеты о влиянии российской пропаганды</h3>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">Согласно <a href="https://www.intelligence.senate.gov/sites/default/files/documents/Report_Volume2.pdf" target="_blank" class="link-style-dark">отчету Комитета по разведке Сената США</a>, Россия активно использует социальные сети для распространения милитаристской пропаганды, чтобы продемонстрировать свою силу и привлечь внимание западной аудитории. Военные изображения, такие как танки и ракеты, создают привлекательный нарратив для патриотически настроенной аудитории и часто служат для мобилизации пророссийских настроений. Это особенно заметно на фоне текущего конфликта с Украиной, где изображения военной техники и символики могут способствовать формированию антинатовских и антиукраинских взглядов среди западной аудитории.</p>
                            <p class="base-paragraph color-lightblue">Другие исследования, такие как <a href="https://www.csis.org/analysis/russian-bot-farm-used-ai-lie-americans-what-now" target="_blank" class="link-style-dark">анализ Центра стратегических и международных исследований (CSIS)</a>, также показывают, что российские информационные операции включают использование ботов и фейковых аккаунтов для создания видимости поддержки России. Например, отчеты CSIS описывают, как с помощью ИИ и автоматизированных аккаунтов распространялись антиукраинские нарративы, создавая иллюзию массовой поддержки этих идей среди американских пользователей.</p>
                            <p class="base-paragraph color-lightblue">Глубокое <a href="https://mostmedia.org/projects/most/doc/russian-propaganda-facebook-research.pdf" target="_blank" class="link-style-dark">исследование</a> нашего проекта о роли социальных медиа в политической пропаганде также показывает, что социальные сети стали ключевым каналом распространения политической пропаганды, во многом оттеснив традиционные СМИ. Около двух третей населения мира пользуются соцсетями, причем более половины взрослых, например в США, регулярно получают через них новости. Алгоритмы платформ (Facebook, Twitter/X, TikTok, Telegram и др.) способствуют вирусному распространению контента &ndash; исследования показывают, что ложные новости распространяются в сетях быстрее, чем правдивые. Такие механизмы, как ленты рекомендаций и группы по интересам, создают &laquo;эхо-камеры&raquo;, в которых пользователи видят преимущественно информацию, подтверждающую их взгляды.</p>
							<p class="base-paragraph color-lightblue">В этих условиях социальные сети стали мощнейшим инструментом влияния на общественное мнение, что активно используется в том числе для государственной пропаганды. Они превратились в наиболее мощное средство воздействия на умы, способствуя распространению как информации, так и дезинформации.</p>
                        </div>
                        <div class="w-30">
</div>
                    </div>
                </div>
                <div class="item">
                    <div class="w-50">
                        <h3 class="color-lightblue h3">Формирование пророссийских настроений и усталость от войны</h3>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">Распространение пророссийских нарративов также способствует &quot;усталости от войны&quot; среди западной аудитории. Постоянное появление в лентах новостей изображений российской армии и позитивных публикаций о России может формировать ложное впечатление о ее правомерности и силе, что снижает уровень поддержки Украины. Это может привести к тому, что западная общественность, особенно в США, начнет воспринимать поддержку Украины как неоправданную, что ослабляет позицию западных демократий в международной арене и способствует снижению финансовой и военной помощи Украине.&nbsp;</p>
                        </div>
                        <div class="w-30">
</div>
                    </div>
                </div>
                <div class="item">
                    <div class="w-50">
                        <h3 class="color-lightblue h3">Подрыв доверия к демократическим институтам</h3>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">Российские дезинформационные кампании также подрывают доверие к западным демократическим институтам, представляя их как неспособные адекватно реагировать на информационные угрозы и защищать своих граждан от внешнего влияния. Согласно <a href="https://gjia.georgetown.edu/2024/02/02/russia-ukraine-through-the-eyes-of-social-media/" target="_blank" class="link-style-dark">исследованию Georgetown Journal of International Affairs (GJIA)</a>, путинская пропаганда часто фокусируется на том, чтобы представить западные правительства как неэффективные, а поддержку Украины как ненужную.</p>
							<p class="base-paragraph color-lightblue">Российская пропаганда создает негативное восприятие западных институтов, что может повлиять или, возможно, уже влияет на политические предпочтения американских избирателей и привести к усилению пророссийских настроений внутри США.</p>
                        </div>
                        <div class="w-30">
</div>
                    </div>
                </div>
                <div class="item">
                    <div class="w-50">
                        <h3 class="color-lightblue h3">Юридическая оценка и правовые аспекты</h3>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="base-paragraph color-lightblue">Вопрос о том, как регулировать распространение иностранной пропаганды на американских платформах, является сложным из-за необходимости балансировать между защитой свободы слова и национальной безопасностью. В случае российской пропаганды, распространяемой через Facebook, есть вероятность того, что страницы, продвигающие пророссийские нарративы, могут нарушать как законы США, так и ряд требований в области регулирования некоторых бизнес-практик. Например, требования Федеральной торговой комиссии (FTC) и Комиссии по ценным бумагам и биржам США (SEC) о защите пользователей, прозрачности бизнес-практик и предотвращения манипуляций.</p>
                        </div>
                        <div class="w-30">
</div>
                    </div>
                </div>
            </div>
        </section>
        <section class="graybg">
            <div class="padding">
                <div class="item">
                    <div class="w-50">
                        <h2 class="h22">Заключение</h2>
                        <p class="base-paragraph color-lightblue">Для борьбы с российской пропагандой  в Facebook нужен комплексный подход. Используя фейковые аккаунты и страницы, российские информационные кампании успешно обходят алгоритмы платформы, создавая иллюзию широкой поддержки пророссийских нарративов среди западной аудитории.</p>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
                            <p class="color-lightblue h3">Необходимость улучшения алгоритмов и модерации контента</p>
                            <p class="base-paragraph color-lightblue">Для более эффективного противодействия иностранной пропаганде необходимы прозрачные и усовершенствованные алгоритмы, способные выявлять и ограничивать распространение контента, который искусственно увеличивает вовлеченность через сети фейковых аккаунтов. Facebook, как и другие социальные сети, должны рассмотреть возможность улучшения механизмов модерации, чтобы подобный контент не достигал широкой аудитории. Прозрачные процедуры подачи жалоб и оперативный ответ на них также помогут пользователям чувствовать себя защищенными от дезинформации. К сожалению, попытки добиться от службы модерации Facebook хотя бы какой-то осмысленной реакции раз за разом терпят неудачу.</p>
							<p class="base-paragraph color-lightblue">Вместо этого, автоматические алгоритмы Facebook вводят несправедливые временные ограничения на аккаунты, распространяющие правду о действиях российских вооруженных сил на территории Украины или изображения мемов, сравнивающие Адольфа Гитлера и Владимира Путина (именно это, например, произошло в моем случае - без какой-либо последующей реакции Facebook на поданную апелляцию). Складывается ощущение, что социальная сеть потворствует распространению пропаганды и никак не борется с тысячью фейковых аккаунтов и страниц, созданных с единственной целью - оказать влияние на избирателей в США и странах ЕС.</p>
                            <p class="base-paragraph color-lightblue">Комплексное решение проблемы требует совместных усилий американских государственных органов, социальных платформ и гражданского общества. Законодатели и регулирующие органы могли бы рассмотреть дополнительные меры для контроля за деятельностью платформ и их алгоритмами, особенно если это касается распространения российской пропаганды, которая может оказывать влияние на демократические процессы в стране.</p>
                            <p class="base-paragraph color-lightblue">В условиях информационной войны и международной агрессии важно не только реагировать на отдельные случаи, но и внедрять долгосрочные стратегии для защиты западной общественности от манипуляции общественным мнением. Прозрачные правила и эффективная модерация помогут такой социальной платформе, как Facebook, оставаться безопасной и заслуживающей доверия средой для пользователей.</p>
                        </div>
                        <div class="w-30">
</div>
                    </div>
                </div>
            </div>
        </section>
        <section class="graybg2">
            <div class="padding">
                <div class="item">
                    <div class="w-100">
                        <div class="w-50">
                            <p class="color-lightblue h3 space">Подтверждения и ссылки:</p>
                        </div>
                        <div class="w-30">
</div>
                    </div>
                    <div class="w-100">
                        <div class="w-50">
</div>
                        <div class="w-30">
</div>
                    </div>
                </div>
                <div class="two-gallery">
                    <div class="flex-gallery">
                        <ul class="custom-list">
                            <div class="gallery">
</div>                             
                            <li>
                                <p class="base-paragraph color-blue color-lightblue"><a href="https://www.csis.org/analysis/russian-bot-farm-used-ai-lie-americans-what-now" target="_blank" class="link-style-dark">CSIC Report (Center for Strategic and International Studies)</a></p>
                            </li>                             
                            <li>
                                <p class="base-paragraph color-blue color-lightblue">RAND Corporation <a href="https://www.rand.org/pubs/research_reports/RR4373z2.html" target="_blank" class="link-style-dark">1 ссылка</a>, <a href="https://www.rand.org/pubs/research_briefs/RBA3450-1.html" target="_blank" class="link-style-dark">2 ссылка</a></p>
                            </li>                             
                            <li>
                                <p class="base-paragraph color-blue color-lightblue"><a href="https://www.intelligence.senate.gov/sites/default/files/documents/Report_Volume2.pdf" target="_blank" class="link-style-dark">Доклад Комитета по разведке Сената США</a></p>
                            </li>
                            <li>
                                <p class="base-paragraph color-blue color-lightblue"><a href="https://www.justice.gov/d9/2024-09/doppelganger_affidavit_9.4.24.pdf" target="_blank" class="link-style-dark">Отчет Минюста США (Department of Justice, 2024)</a></p>
                            </li>
                            <li>
                                <p class="base-paragraph color-blue color-lightblue">Исследование MOST Media &amp; News:
&ldquo;<a href="https://mostmedia.org/projects/most/doc/russian-propaganda-facebook-research.pdf" target="_blank" class="link-style-dark">Роль социальных медиа в политической пропаганде: Особенности и влияние российской пропаганды</a>&rdquo;</p>
                            </li>
                            <li>
                                <p class="base-paragraph color-blue color-lightblue"><a href="https://preprints.apsanet.org/engage/apsa/article-details/66d0b8b3a4e53c48760b863f" target="_blank" class="link-style-dark">APSA Preprints</a></p>
                            </li>
                            <li>
                                <p class="base-paragraph color-blue color-lightblue"><a href="https://www.dw.com/en/top-stories/s-9097" target="_blank" class="link-style-dark">Активность AfD в Германии</a></p>
                            </li>
                            <li>
                                <p class="base-paragraph color-blue color-lightblue">SimilarWeb: <a href="https://www.similarweb.com/blog/ru/research/market-research/engagement-rate/" target="_blank" class="link-style-dark">Подход к оценке коэффициента вовлеченности публикаций в соцсетях</a></p>
                            </li>                             
                        </ul>
                        <ul class="custom-list">
                            <div class="gallery">
</div>                             
                            <li>
                                <p class="base-paragraph color-blue color-lightblue">POLITICO.EU: <a href="https://www.politico.eu/article/russia-influence-hackers-social-media-facebok-operation-thriving/" target="_blank" class="link-style-dark">Russian influence operation thrives on Facebook</a></p>
                            </li>
                            <li>
                                <p class="base-paragraph color-blue color-lightblue">About.FB.COM: <a href="https://about.fb.com/news/2022/09/removing-coordinated-inauthentic-behavior-from-china-and-russia/" target="_blank" class="link-style-dark">Отчеты Meta о разоблачении крупнейшей сети фейковых аккаунтов, связанных с Россией</a></p>
                            </li>
                            <li>
                                <p class="base-paragraph color-blue color-lightblue">Georgetown Journal of International Affairs (GJIA): Влияние российской пропаганды на восприятие конфликта в Украине западной аудиторией.<br>Источник: <a href="https://gjia.georgetown.edu/2024/02/02/russia-ukraine-through-the-eyes-of-social-media/" target="_blank" class="link-style-dark">GJIA Report</a></p>
                            </li>
                            <li>
                                <p class="base-paragraph color-blue color-lightblue">DOJ: <a href="https://www.wired.com/story/project-good-old-usa-russia-2024-election/" target="_blank" class="link-style-dark">Russia Aimed Propaganda at Gamers, Minorities to Swing 2024 Election</a></p>
                            </li>
                            <li>
                                <p class="base-paragraph color-blue color-lightblue">AI Forensics: <a href="https://gjia.georgetown.edu/2024/02/02/russia-ukraine-through-the-eyes-of-social-media/" target="_blank" class="link-style-dark">Анализ использования однодневных страниц и таргетированной рекламы для распространения дезинформации</a></p>
                            </li>
                            <li>
                                <p class="base-paragraph color-blue color-lightblue">Global Business Outlook: <a href="https://globalbusinessoutlook.com/magazine/technology-magazine/does-facebook-boost-misinformation/" target="_blank" class="link-style-dark">Информация о масштабах политической рекламы в соцсетях и обходе маркировки</a></p>
                            </li>                             
                        </ul>
                    </div>
                </div>
            </div>
<style>
.donateblock a {
	color: #222 !important;
}
</style>
<div class="not_US just_ru just_ru_US" style="margin-top:50px;">{$supportus}</div>
        </section>
        <script type="text/javascript" src="/projects/most/js/propaganda/plugins.js"></script>
        <script type="text/javascript" src="/projects/most/js/propaganda/bskit-scripts.js"></script>         
</div>


<!--DONOTDELETE<div class="container">DONOTDELETE//-->
