Repository: supervova/most
Catalog: src/translate/*/GeneralUI.po
Languages: ru_ru

source: All our publications are available without a paywall.
ru_ru: Все наши публикации доступны без «пейвола».

source: Open Letter to President Donald J. Trump, Members of Congress, and the American People
ru_ru: Открытое письмо Президенту США Дональду Трампу, членам Конгресса и народу Америки

source: to President Donald J. Trump, Members of Congress, and the American People
ru_ru: Президенту США Дональду Трампу, членам Конгресса и народу Америки

source: The system, regrettably, does not distinguish carefully between threats and allies, and this leads to tragedies that could have been avoided.
ru_ru: Механизм отбора, к сожалению, работает неизбирательно, и это приводит к трагедиям, которых можно было избежать.

source: We are allies of the United States in the global fight for freedom and democracy.
ru_ru: Мы — союзники Америки в борьбе за свободу и демократию во всём мире.

source: In effect, the United States delivered Leonid directly into the hands of political repression.
ru_ru: Фактически США выдали России Леонида для политических репрессий.

source: Our Plea and Our Hope
ru_ru: Наши просьбы и надежда

source: Full Name:
ru_ru: Ваше имя:

source: Subscribe
ru_ru: Подписывайтесь

source: Investigative journalism.
ru_ru: Журналисткое расследование.

source: Investigative journalism
ru_ru: Журналисткое расследование

source: Since the start of Russia’s full-scale invasion of Ukraine in 2022 — and the subsequent escalation of domestic repression — hundreds of Russian activists, human rights defenders, and military draft resisters have fled the country in search of asylum in the United States.
ru_ru: С начала полномасштабного вторжения России на Украину в 2022 году и последовавшей эскалации внутренних репрессий сотни российских активистов, правозащитников и участников сопротивления призыву в армию покинули страну в поисках убежища в Соединенных Штатах.

source: God bless America.
ru_ru: Боже, храни Америку.

source: Preserve the America that gave hope to the oppressed.
ru_ru: Сохраните ту Америку, которая давала надежду угнетённым.

source: We appeal to you: do not hand us over to our persecutors.
ru_ru: Мы призываем вас: не отдавайте нас палачам.

source: He has stated clearly: “I cannot return to Russia, I face not freedom there, but prison or the front line”.
ru_ru: Он открыто заявил: «Я не могу вернуться в Россию. Меня там ждёт не свобода, а тюрьма или фронт.»

source: And that is why we must call your attention to a number of cases that have already resulted in tragedy — or pose a very real and immediate threat:
ru_ru: И именно потому мы считаем необходимым привлечь внимание к фактам, которые уже обернулись трагедией или представляют серьёзную угрозу:

source: Full name:
ru_ru: Полное имя:

source: Telegram
ru_ru: Телеграм

source: Social Media
ru_ru: Соцсети

source: Support us
ru_ru: Поддержать

source: Read all publications
ru_ru: Читать все публикации

source: One-time
ru_ru: Разово

source: CTO
ru_ru: Технический директор

source: Special Projects and Investigations
ru_ru: Спецпроекты и расследования

source: Special Projects
ru_ru: Спецпроекты

source: Special projects
ru_ru: Спецпроекты

source: Important
ru_ru: Важно

source: Journalist
ru_ru: Журналист

source: Art critic
ru_ru: Арт-критик

source: art critic
ru_ru: арт-критик

source: Our articles are freely accessible because we believe in you.
ru_ru: Наши тексты в открытом доступе, потому что мы верим в вас.

source: 30 Latest posts:
ru_ru: 30 Последних публикаций:

source: Latest posts:
ru_ru: Последние публикации:

source: Search...
ru_ru: Найти...

source: Find
ru_ru: Найти

source: Search mostmedia.org
ru_ru: Искать на сайте

source: War in Ukraine
ru_ru: Война в Украине

source: Zelenskyy
ru_ru: Зеленский

source: Putin
ru_ru: Путин

source: Trump
ru_ru: Трамп

source: Submit search
ru_ru: Искать
